GREETING = "Отправь сюда свое объявление вместе с фотографиями одним сообщением и оно будет отправлено в канал " \
        "Барахолка DB (канал) и группу Барахолка DB (чат). Внимание! Существуют ограничения: не более 1800 символов на текст, не более 10 фотографий. Видео не поддерживается."
BTN_PUBLISH = "Опубликовать"
BTN_DISCARD = "Отменить"
MSG_CONFIRM = "Опубликовать объявление в канал Барахолка DB (канал) и группу Барахолка DB (чат)?"
MSG_ERROR = "Произошла ошибка. Попробуй еще раз"
MSG_SUCCESS = "Готово ✅"
MSG_ABORTED = "Действие отменено"
